[
{"job-title": "Giám Đốc Sản Phẩm Cho Vay Ô Tô/bất Động Sản/kinh Doanh", "company": "NGÂN HÀNG TMCP QUỐC TẾ VIỆT NAM (VIB)", "expired_time": "Hết hạn trong 8 ngày", "benefits": ["Thưởng theo hiệu quả công việc", "15 ngày nghỉ phép năm", "Du lịch hè hàng năm theo chính sách ngân hàng"], "description": ["Mục đích công viêc:", "Chịu trách nhiệm (i) Xây dựng và phát triển các chương trình, sản phẩm tín dụng Vay BĐS/Ô tô/Vay Kinh doanh/Vay tiêu dùng có TSBĐ đảm bảo tính cạnh tranh, cập nhật với thị trường và tính đáp ứng của hệ thống; (ii) Quản trị danh mục sản phẩm, chương trình tín dụng về hiệu quả tài chính và cân bằng rủi ro với lợi nhuận", "Trách nhiệm công việc:", "Xây dựng và phát triển sản phẩm tín dụng Vay BĐS/Ô tô/Vay Kinh doanh/Vay tiêu dùng có TSBĐ của Khối NHBL theo phân khúc khách hàng mục tiêu dựa trên phân tích thị trường và đối thủ cạnh tranh;", "Tham gia hợp tác với các đối tác trong việc phát triển, quản lý sản phẩm tín dụng;", "Triển khai bán sản phẩm ra thị trường và hỗ trợ các đơn vị kinh doanh xử lý các nghiệp vụ phát sinh liên quan để thống nhất việc triển khai cung cấp sản phẩm, dịch vụ đến khách hàng;", "Quản trị danh mục sản phẩm, chương trình tín dụng được phân công đảm bảo hiệu quả tài chính và cân bằng rủi ro với lợi nhuận;", "Xây dựng và quản lý chính sách giá theo dòng sản phẩm liên quan đến tín dụng, chính sách thẩm định nội bộ đồng thời phối hợp với Khối QTRR và Khối Nghiệp vụ tổng hợp cải tiến chính sách, quy trình tín dụng nền tảng;", "Phối hợp với các bên liên quan xây dựng chính sách giá, tín dụng, quản lý rủi ro liên quan và các chương trình đào tạo, huấn luyện nhằm nâng cao năng lực và hiệu quả bán hàng cho nguồn nhân lực của Khối NHBL;", "Thực hiện các công việc khác theo phân công của cấp quản lý."], "requirements": ["Trình độ Cử nhân trở lên chuyên ngành Tài chính – Ngân hàng, Quản trị kinh doanh và các ngành liên quan khác;", "Tối thiểu 7 năm (Giám đốc)/ 5 năm (Chuyên viên cao cấp)/ 3 năm (Chuyên viên chính) kinh nghiệm làm việc về phát triển sản phẩm tín dụng (Vay BĐS/ Vay mua Ô tô/Vay Kinh doanh/Vay tiêu dùng có TSBĐ) NHBL tại các tổ chức tài chính có uy tín (có kinh nghiệm làm việc tại ngân hàng nước ngoài là một lợi thế); Có kinh nghiệm bán hàng, quản lý bán hàng là một lợi thế;", "Am hiểu sâu về thị trường KHCN, nhu cầu khách hàng, sản phẩm và dịch vụ ngân hàng, chính sách và quy định ngân hàng, hệ thống hoạt động ngân hàng;", "Kỹ năng tư duy chiến lược, sáng tạo tốt;", "Kỹ năng thuyết trình tốt, kỹ năng quản trị rủi ro hiệu quả và kỹ năng giải quyết vấn đề;", "Kỹ năng xây dựng mối quan hệ, giao tiếp, làm việc nhóm và đàm phán tốt;", "Kỹ năng viết, trình bày văn bản, thuyết trình và đào tạo;", "Kĩ năng tiếng Anh thành thạo."], "locations": ["Sailing Tower, Pasteur, Bến Nghé, District 1, Ho Chi Minh City, Vietnam"]},
{"job-title": "[Viện Big Data] Test Engineer", "company": "VIỆN NGHIÊN CỨU DỮ LIỆU LỚN VINBIGDATA – CÔNG NGHỆ VIỆT VÌ TƯƠNG LAI VIỆT", "expired_time": "Hết hạn trong 26 ngày", "benefits": ["Top market salary", "Preferences when using the services of the Vingroup’s member companies", "Opportunities to join a diverse and inclusive team (from Amazon, Google,...)"], "description": ["•\tTrack the software for pre-production test properties.", "•\tWork with team members to ensure tests are planned, sourced, executed, and reported on time", "•\tCreate, maintain and execute test scenarios, test scripts to evaluate code functionality and quality.", "•\tSupport development process and suggest improvements. Elevate issues and risks immediately to mitigate impact to the program"], "requirements": ["This is what you’ll need:", "•\t2+ years automotive experience in testing position", "•\tUnderstanding of autonomous vehicle systems and automotive Testing & Validation processes.", "•\tUnderstanding of test data analysis and tools", "•\tGood knowledge of Jira", "•\tAbility to work and communicate with cross functional teams", "•\tExcellent written and verbal skills", "•\tBS degree or above in computer science, engineering, or related fields.", "Location:", "Tower 1, Times City, 458 Minh Khai, Hai Bà Trưng, Hà Nội", "Tầng 23, E.Town Center, số 11 Đoàn Văn Bơ, Quận 4, TP HCM"], "locations": ["Tower 1, Times City, 458 Minh Khai, Hai Bà Trưng, Hà Nội"]},
{"job-title": "Kiến Trúc Sư – Quản Lý Sản Xuất (Lương Cứng 30Tr + Hoa Hồng)", "company": "CÔNG TY TNHH SẢN XUẤT THƯƠNG MẠI DỊCH VỤ NỘI THẤT TRẦN ANH", "expired_time": "Hết hạn trong 20 ngày", "benefits": ["Lương thưởng hấp dẫn - từ 30tr trở lên + hoa hồng", "Được hưởng các quyền lợi theo quy định của nhà nước, có BHXH, BHYT,…", "Chế độ thưởng theo từng dự án, xem xét tăng huyên nghiệp, năng động và sáng tạo"], "description": ["-\tQuản lý và kiểm tra hồ sơ bản vẽ, đãm bảo chất lượng, phù hợp các bộ môn", "-\tTổ chức và phối hợp nhân sự thực hiện dự án.", "-\tKĩ năng chú ý đến chi tiết và độ chính xác là rất quan trọng.", "-\tLàm việc với team Nội thất để phát triển các giải pháp & khái niệm thiết kế; xác định giao diện tổng thể của các dự án và định hướng của quản lý", "-\tTạo bảng mẫu và bảng vật liệu để tạo mẫu thiết kế có tầm nhìn", "-\tLựa chọn đồ nội thất, vật liệu, trang trí và hoàn thiện, tác phẩm nghệ thuật và phụ kiện phù hợp với dự án trong quỹ ngân sách", "-\tCó thể tạo tài liệu và bản vẽ ra đĩa CD:", "•\tCác bộ phận & chi tiết của dự án và phần nội thất", "•\tCửa, phần cứng, hệ thống ống nước, ánh sáng, lịch trình hoàn thành", "-\tSản xuất các bản vẽ chi tiết để thiết kế trong CAD", "•\tDuy trì và quản lý các tài liệu và thư viện mã tham khảo cho văn phòng.", "•\tNghiên cứu và tìm kiếm nguồn nguyên liệu và sản phẩm; liên hệ với các nhà cung cấp", "•\tCập nhật và lập danh mục thư viện tài liệu", "•\tDuy trì lịch trình hoàn thành", "•\tĐặt hàng mẫu", "•\tThu thập và ghi lại giá cả và thời gian thực hiện", "-\tCó khả năng xử lý và tổ chức tất cả các yêu cầu, đặc điểm, kĩ thuật", "-\tTham dự và Tiến hành cài đặt và kiểm tra dự án tại chỗ để đảm bảo đáp ứng các mục tiêu của khách hàng."], "requirements": ["-\t5 năm kinh nghiệm trở lên ở vị trí tương đương và có kiến thức trong mảng Nội Thất", "-\tCó khả năng quản lý và thực hiện nhiều dự án cùng một lúc", "-\tCó khả năng tổ chức , quản lý công việc tốt", "-\tThành thạo các phần mềm liên qua đến thiết kế : 3dmax, sketchup, vray, autocad, photoshop, indesign, Render đẹp…", "-\tBiết sử dụng thành thạo các phần mềm AutoCad , SketchUp , Revit Architecture, Microsoft Office, Photoshop, InDesign và các phần mềm văn phòng, quản lý", "Quyền Lợi", "-\tLương khởi điểm: 30 triệu + hoa hồng", "-\tĐược hưởng ngày phép, chế độ ốm đau, bảo hiểm y tế xã hội, thuế thu nhập cá nhân theo các quy định hiện hành.", "-\tLương cạnh tranh theo năng lực và kinh nghiệm chuyên môn.", "-\tCơ hội đào tạo, tham gia các khóa học, hội thảo, sự kiện chuyên ngành.", "-\tChế độ thưởng theo từng dự án, xem xét tăng lương định kỳ và nghỉ hè hàng năm."], "locations": ["15/24 Đường Phan Huy Ích, Phường 15, Quận Tân Bình, TP Hồ Chí Minh, Việt Nam"]},
{"job-title": "Indoor Sales Engineer", "company": "YOKOGAWA VIETNAM COMPANY LIMITED", "expired_time": "Hết hạn trong 28 ngày", "benefits": ["13th Salary, Performance Bonus", "Generali Insurance", "Team building"], "description": ["•\tAdvising to customers on the best products to buy.", "•\tMaintaining strong professional relationships with existing clients to expand sales territories.", "•\tFollow up orders, sales, delivery and negotiating the best contract terms.", "•\tPrepare the quotation, bidding, documents related to the project.", "•\tCollaborating with other members, departments of the company to determine how products and services could be made or modified to suit the needs of the customer.", "•\tSelling and consulting on technologically and scientifically advanced products.", "•\tWorking with Local and International vendor to prepare the proposal."], "requirements": ["•      General: Female", "•\tAt least 5 years experiences in Field Instrument.", "•\tBachelor’s degree in Electrical or Automation Engineering.", "•\tExperience in sales would be advantageous.", "•\tStrong customer service, analytical, and interpersonal skills.", "•\tExcellent organizational, research, and multitasking abilities.", "•\tStrong negotiating and problem-solving skills.", "•\tFluent in English."], "locations": ["Tầng 6, Tòa nhà E-Town 1, 364 Cộng Hòa, Phường 13, Quận Tân Bình"]},
{"job-title": "Urgent: Data Analyst (Real Estate Domain)", "company": "ONE HOUSING, CÔNG TY THÀNH VIÊN CỦA ONEMOUNT GROUP", "expired_time": "Hết hạn trong 5 ngày", "benefits": ["Thưởng hiệu quả công việc", "Trợ cấp ăn trưa", "Thu nhập cố định: 13 tháng lương"], "description": ["Role Description", "Analysts in the CDO team work with the business and product owner to create the backlog of epics and user stories for the team to build. They explore the data and processes to support this effort, create dashboards to help measure and communicate key metrics and test solutions built to ensure alignment with functional acceptance criteria.", "Responsibilities", "• Gather requirements, create user stories and define acceptance criteria, document these.", "• Lead the effort to communicate state of the business to stakeholders regularly - enable audiences to understand the reasons behind the trends - and provide insights to drive strategic decisions.", "• Test build to ensure alignment with acceptance criteria.", "• Ownership of conceptualizing, developing, and maintaining dashboards and visualizations.", "• Build key data dashboard to empower operational and exploratory analysis.", "• Evaluate and define product and business metrics.", "• Empower the team to answer data questions quickly and easily by building high-quality ground truth data sets", "• Partner with data scientists to “tell the story” behind the data."], "requirements": ["Key Skills", "1. Ability to translate business process and customer outcomes to user stories, requirements & specifications.", "2. Ability to work with business & technical stakeholders.", "3. Sound SQL and data analysis skills. AGILE trained.", "4. 1-2 years experience in similar role.", "Domain Expertise", "1. Real Estate, Housing", "2. Data modelling and data warehousing in general", "Analytics Experience", "1. SQL and data analysis", "2. Data modelling", "3. Visualisation with tools such as Power BI, Tableau etc.", "4. Nice to have - Python and R programming", "Individual Skills", "1. Good communication skills - verbal and written", "2. Proactive problem solver, eye for detail, process driven", "3. AGILE trained, can elicit user stories, draw process diagrams", "4. Data modelling experience", "5. Good understanding of data management - data lineage, meta data, data quality, data governance"], "locations": ["Tower 2 (T26) Times City, 458 Minh Khai, Hai Bà Trưng, Hà Nội"]},
{"job-title": "Marketing Team Leader", "company": "CÔNG TY CỔ PHẦN EUROWINDOW", "expired_time": "Hết hạn trong 12 ngày", "benefits": ["Khám sức khỏe định kỳ hàng năm", "Cơ hội đào tạo nội bộ và các chương trình public/inhouse", "Du lịch hàng năm"], "description": ["- Trực tiếp quản lý hoạt động của bộ phận Phát triển thị trường & Digital Marketing đảm bảo hoàn thành công việc được giao của bộ phận.", "- Định hướng lập kế hoạch của bộ phận theo mục tiêu của công ty.", "- Nghiên cứu thị trường, nghiên cứu đối thủ và sản phẩm cạnh tranh, phân tích xu hướng thị trường, khách hàng và báo cáo định kỳ.", "- Nghiên cứu, đề xuất và tổ chức triển khai và giám sát thực hiện các chương trình marketing nhằm phát triển giữ gìn lòng trung thành của khách hàng và gia tăng MSKH tiềm năng.", "- Tổ chức thực hiện các hoạt động marketing theo kế hoạch", "- Quản lý và đánh giá các nhà cung cấp dịch vụ quảng cáo digital (NCC)", "- Phối hợp với Phòng kinh doanh đề xuất các chương trình thúc đẩy bán hàng cho khách hàng và nhân viên kinh doanh", "- Thực hiện các công việc khác theo yêu cầu của CT HĐQT/TGĐ/TP MKT &TT/GĐ MKT"], "requirements": ["- Trình độ đại học trở lên, các chuyên ngành Quản trị kinh doanh, Marketing, Kinh tế hoặc các chuyên ngành liên quan đến kinh doanh, thương mại.", "- Có tối thiểu 05 năm kinh nghiệm trong lĩnh vực marketing, trong đó có ít nhất 03 năm kinh nghiệm tại các vị trí quản lý về kinh doanh, thương mại.", "- Am hiểu các hoạt động kinh doanh và marketing trong doanh nghiệp.", "- Kỹ năng thu thập, nghiên cứu và phân tích thông tin thị trường;", "- Kỹ năng lập kế hoạch marketing và tổ chức thực hiện các biện pháp phát triển thị trường;", "- Kỹ năng quản lý và đào tạo nhân viên.", "- Tiếng Anh giao tiếp tốt;", "- Kỹ năng sử dụng tin học văn phòng tốt."], "locations": ["Hà Nội, Việt Nam"]},
{"job-title": "Front-End Developer", "company": "TỔNG CÔNG TY CỔ PHẦN BẢO HIỂM BƯU ĐIỆN", "expired_time": "Hết hạn trong 21 ngày", "benefits": ["Lương, thưởng hấp dẫn", "Được đào tạo về kiến thức chuyên môn và kỹ năng làm việc", "Môi trường làm việc năng động, chuyên nghiệp, thân thiện"], "description": ["-Nghiên cứu ứng dụng công nghệ mới nhằm tối ưu hóa tốc độ và trải nghiệm người dùng.", "-Đảm bảo dự án đúng tiến độ.", "-Báo cáo và tổng hợp kết quả lập trình", "(Chi tiết công việc sẽ được giải thích cụ thể trong buổi phỏng vấn)"], "requirements": ["- Có kinh nghiệm lập trình FE trên 3 năm", "- Kinh nghiệm vững chắc sử dụng thư viện Javascript như jQuery, HTML5, Bootstrap… Responsive nhiều thiết bị.", "- Nắm vững cách tích hợp tầng Back-end thông qua APIs như RESTful API", "- Có kinh nghiệm về một trong những ngôn ngữ lập trình sau ASPdotNET Core, NodeJS, AngularJS, ReactJS,...", "- Có kỹ năng làm việc độc lập và theo nhóm.", "- Tinh thần trách nhiệm và chủ động nâng cao kỹ năng IT", "- Tập trung trong công việc", "* QUYỀN LỢI:", "- Mức lương cạnh tranh", "- Được hưởng các chế độ chính sách BHXH, BHYT, BHTN theo luật lao động", "- Thưởng lương tháng 13.", "- Xét tăng lương hàng năm", "- Phụ cấp đi lại, phụ cấp ăn ca, phụ cấp viễn thông.", "- Tổng chi thưởng nhân dịp các ngày lễ, chế độ phúc lợi bảo hiểm chăm sóc sức khỏe…20 triệu/năm", "- Khám sức khỏe định kỳ hàng năm.", "- Môi trường trẻ trung, năng động, thân thiện.", "- Được đào tạo kỹ lưỡng ngay từ đầu.", "- Thời gian làm việc: 8h00~17h30 từ thứ Hai~ thứ Sáu (nghỉ trưa: 11h45~13h15)"], "locations": ["Tầng 8 - toà nhà số 4A Láng Hạ - Ba Đình - Hà Nội"]},
{"job-title": "Chuyên Viên PR", "company": "CÔNG TY CP LAVENDER BY CHANG (VIỆN THẨM MỸ LAVENDER BY CHANG)", "expired_time": "Hết hạn trong 22 ngày", "benefits": ["Thưởng tháng, thưởng quý, thưởng năm", "Giải thưởng hàng tháng/năm cho nhân viên xuất sắc", "Đi du lịch trong và ngoài nước tại resort, khách sạn sang trọng"], "description": ["- Lên kế hoạch & triển khai nghiên cứu insights khách hàng thị trường làm đẹp.", "- Update và đề xuất áp dụng các trend, xu thế mới về Content.", "- Lên ý tưởng và kế hoạch triển khai thông điệp quảng cáo cho các chiến dịch quản cáo.", "- Lên kế hoạch và triển khai booking trên các kênh thuộc hệ thống PR như Truyền hình, Báo chí, Influencer, OOH,…", "- Tham gia Quản lý & kiểm soát các vấn đề về hình ảnh thương hiệu trên tất cả các kênh truyền thông của thương hiệu.", "- Theo dõi, báo cáo, đánh giá, lên kế hoạch tối ưu traffic, tương tác của các kênh PR, các kênh marketing online nằm trong chiến dịch…"], "requirements": ["- Ưu tiên các ứng viên tốt nghiệp ngành Marketing, Kinh tế, Quản trị kinh doanh, Báo chí của các trường Học viên Báo chí và tuyên truyền, Đại học Kinh tế Quốc dân, Ngoại thương…", "- Ưu tiên các ứng viên có kinh nghiệm trong mảng Làm đẹp.", "- Có thế mạnh sáng tạo các ý tưởng nội dung và hình ảnh.", "- Có kỹ năng viết tốt, tư duy ngôn ngữ mạch lạc, hiện đại.", "- Có kinh nghiệm tổ chức event, triển khai các campaign.", "- Có kinh nghiệm xây dựng kịch bản Clip, TVC", "- Có kiến thức nền tảng về Marketing, khả năng phân tích và nắm bắt thị hiếu, hành vi khách hàng.", "- Ưu tiên các ứng viên có kinh nghiệm trong SEO/ Adwords/ GDN/ FB/ PR báo chí và cách tạo content tối ưu hóa tìm kiếm.", "- Kỹ năng làm việc độc lập, làm việc nhóm. Có tinh thần trách nhiệm, sáng tạo, thông minh, nhanh nhẹn.", "* Quyền lợi:", "- Mức lương: Từ 10tr đến 15tr/tháng +(Thưởng KPI từ 3tr-5tr/tháng => Tổng thu nhập trên 15 triệu -18 triệu).", "- Có cơ hội thăng tiến lên vị trí Trưởng phòng.", "- Đánh giá tăng lương mỗi năm 01 lần.", "- Được trang bị đẩy đủ các điều kiện phục vụ công việc.", "- Các chế độ phúc lợi theo quy định Nhà nước: BHXH, nghỉ phép…", "- Thường xuyên du lịch trong/ngoài nước hàng năm, thưởng Lễ tết…và nhiều chế độ đãi ngộ hấp dẫn khác."], "locations": ["Số 61 Trương Định, Phường 6, Quận 03, Thành phố Hồ Chí Minh", "19 Điện Biên Phủ, Điện Biên, Ba Đình, Hà Nội, Vietnam"]},
{"job-title": "Planning and Control Engineer", "company": "VIỆN NGHIÊN CỨU DỮ LIỆU LỚN VINBIGDATA – CÔNG NGHỆ VIỆT VÌ TƯƠNG LAI VIỆT", "expired_time": "Hết hạn trong 26 ngày", "benefits": ["Top market salary", "Preferences when using the services of the Vingroup’s member companies", "Opportunities to join a diverse and inclusive team (from Amazon, Google,...)"], "description": ["•\tDevelop vehicle control system for vehicle control, motion planning and path planning.", "•\tDevelop vehicle kinetics, dynamics model and behavior model under complex scenarios.", "•\tDesign and solve practical control problems through kinetics model simulation and analysis.", "•\tDevelop motion planning and path planning,  including behavior planning, trajectory optimization, planning under uncertainty, data-driven methods and model-based methods.", "•\tDevelop and integrate vehicle drive-by-wire."], "requirements": ["Preferred Skills", "•\tHands-on working experience with behavior planning, path planning, motion planning, trajectory optimization, model predictive control, optimal control.", "•\tExperience in computational geometry and probabilistic robotics.", "•\tExcellent in math (geometry, linear algebra, probability), control (kinematics, dynamics), and optimal control.", "•\tAbility to multi-task in a fast-paced environment and meet deadlines.", "•\tShow attention to detail and accuracy.", "Requirements", "•\tFamiliar with ADAS and autonomous driving system", "•\tFamiliar with automotive system (component and vehicle level)", "•\tGood communication skills in English", "•\tExcellent in C++/C/Python programming and with robust, safety-critical, production code", "•\tBS degree or above in computer science, engineering, or related fields.", "Location:", "Tower 1, Times City, 458 Minh Khai, Hai Bà Trưng, Hà Nội", "Tầng 23, E.Town Center, số 11 Đoàn Văn Bơ, Quận 4, TP HCM"], "locations": ["Tầng 5, Tower 1, Times City, 458 Minh Khai, Hai Bà Trưng, Hà Nội"]}
]